export const FAQ_DATA = [
  {
    id: "e3b0c442-98fc-1fcf-bc42-3f3efc42d5c1",
    question: "Как записаться на анализы?",
    answer: `Вы можете записаться на анализы через наш сайт, выбрав удобное время и филиал. Также доступна запись через наш контактный центр или Telegram-бот. Мы рекомендуем заранее записаться, чтобы избежать ожидания.`,
  },
  {
    id: "1b4e28ba-2fa1-11d2-883f-0016d3cca427",
    question: "Как быстро будут готовы результаты?",
    answer: `Скорость выполнения анализов зависит от их типа. Большинство результатов доступны в течение 1 календарного дня, но для более сложных исследований может потребоваться до 3–5 дней. Мы обеспечиваем высокую точность и строго следим за качеством на каждом этапе.

Вы всегда можете проверить статус готовности и получить результаты в личном кабинете на сайте, через наш Telegram-бот или связавшись с контактным центром.`,
  },
  {
    id: "f4f57c18-a43e-4b20-b8dc-7d18d1e6e59b",
    question: "Как получить скидку?",
    answer: `Мы регулярно проводим акции и предоставляем скидки для новых клиентов, а также для тех, кто записывается онлайн. Следите за новостями на нашем сайте или в социальных сетях, чтобы быть в курсе актуальных предложений. Также вы можете уточнить информацию о скидках у нашего контактного центра.`,
  }
];
