export const REVIEWS = [
  {
    id: "001",
    text: "Недавно возле моего дома открылась лаборатория INCARE, и я решила её посетить. Очень довольна! Персонал вежливый, обстановка уютная, всё организовано на высшем уровне. Сдача анализов прошла быстро и безболезненно — медсестра сразу попала в вену. Результаты пришли вовремя, что тоже порадовало. Теперь буду ходить только сюда!",
  },
  {
    id: "002",
    text: "Недавно мы посетили INCARE всей семьёй, включая ребёнка. Сотрудники сразу нашли подход к малышу, всё объяснили и подарили небольшой подарок после сдачи анализов — это было так приятно! Сдача прошла быстро, ребёнок даже не испугался. Большое спасибо за вашу заботу и профессионализм!",
  },
  {
    id: "003",
    text: "Чисто, красиво и ухоженно. Аккуратный персонал, хорошее отношение. Кабинет медсестры просторный. Бахилы чистые.",
  },
  {
    id: "004",
    text: "Приходила в лабораторию вместе с пожилыми родителями. Персонал оказался очень внимательным и терпеливым, предложили стулья, чтобы было комфортно. Всё сделали быстро и аккуратно. Спасибо, что заботитесь о старшем поколении!",
  },
  {
    id: "005",
    text: "Очень понравился сервис! Записалась онлайн, пришла вовремя, сразу приняли. Всё стерильно, оборудование современное. Рекомендую!",
  },
  {
    id: "006",
    text: "Была приятно удивлена уровнем сервиса. Персонал дружелюбный, быстрое обслуживание. Результаты анализов пришли на почту в тот же день. Спасибо!",
  },
  {
    id: "007",
    text: "Посетила лабораторию утром — всё прошло организованно и без очередей. Порадовало, что можно оплатить картой и получить электронный результат.",
  },
  {
    id: "008",
    text: "Хожу сюда уже третий раз. Всегда на высоком уровне: чисто, профессионально, и без лишней суеты. Спасибо персоналу за внимание и заботу!",
  }
];
